// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "애플리케이션 오류";
"appInternalError" = "애플리케이션에 내부 오류가 발생했습니다. 애플리케이션을 설치 제거한 후 다시 설치하십시오. ";
"appNeedsSpace" = "초기화하려면 애플리케이션에 %.2fMB가 필요하지만 %.2fMB만 사용 가능합니다. 여유 공간을 확보하고 다시 시도하십시오. ";
"appZipDownloadFailedServerNotResponding" = "애플리케이션 아카이브 파일을 다운로드하는 데 실패했습니다. 서버가 응답하지 않습니다.";
"applicationDisabled" = "애플리케이션 사용 안함";
"appWeResourcesNotAccessible" = "애플리케이션 웹 자원에 액세스할 수 없습니다.";

//c
"cancel" = "취소";
"close" = "닫기";

//d
"downloading" = "다운로드 중...";

//e
"error" = "오류";
"errorProcessingRequestFromApp" = "애플리케이션의 요청을 처리하는 중에 오류가 발생했습니다.";
"errorProcessingZip" = "아카이브 파일을 압축 해제하는 중에 오류가 발생했습니다. 실패 원인은 이전 메시지를 참조하십시오. ";
"exit" = "종료";

//g
"getNewVersion" = "새 버전 가져오기";

//o
"ok" = "확인";

//s
"serviceNotification" = "서비스 알림";

//u
"update" = "업데이트";
"upgrade" = "업그레이드";
